export const clientsData = [{
        img: "./img/girl.png",
        heading: "Марія, 19 років",
        problem: "Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.",
    },
    {
        img: "./img/grandpa.png",
        heading: "Степан, 61 рік",
        problem: "Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?",
    },
    {
        img: "./img/woman-1.png",
        heading: "Любов, 58 років",
        problem: "Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною.",
    },
    {
        img: "./img/boy.png",
        heading: "Олександр, 20 років",
        problem: "Порекомендуйте ефективний препарат від болю в горлі за розумну ціну.",
    },
    {
        img: "./img/woman-2.png",
        heading: "Ірина, 55 років",
        problem: "У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною.",
    }
];

// {
//     img: "./img/granny.png",
//     heading: "Валентина, 75 років",
//     problem: "Дитя, дай бабусі ліки від тиску за цим рецептом, але не дорогих, тих, що дешевші!",
// },